questions = [
    {
        'вопрос': 'Какой оператор умножает числа в Питоне?',
        'ответы': ['-', '+', '*', '**'],
        'индекс правильного ответа': 2
    },
    {
        'вопрос': 'Какой из этих типов изменяемый?',
        'ответы': ['list', 'str', 'tuple', 'int'],
        'индекс правильного ответа': 0
    },
    {
        'вопрос': 'Какой оператор умножает числа в Питоне?',
        'ответы': ['-', '+', '*', '**'],
        'индекс правильного ответа': 2
    },



]